[
  {
    "quote": "Sufrimos más por la imaginación que por la realidad.",
    "author": "Séneca."
  },
  {
    "quote": "El sentido de las cosas no está en las cosas mismas, si no en nuestra actitud hacia ellas.",
    "author": "El Principito."
  },
  {
    "quote": "No soportas la soledad porque en ella te has encontrado a ti mismo.",
    "author": "Arthur Schopenhauer."
  },
  {
    "quote": "Finja que ya tiene esa cualidad, si quiere ser valiente, finja que ya lo es. Finja hasta que lo logre.",
    "author": "Brian Tracy."
  },
  {
    "quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que estás haciendo, tendrás éxito.",
    "author": "Albert Schweitzer."
  },
  {
    "quote": "Importa mucho más lo que tú pienses de ti mismo que lo que otros piensen de ti.",
    "author": "Séneca."
  },
  {
    "quote": "Success is not final; failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill."
  },
  {
    "quote": "No es lo que tenemos, sino lo que disfrutamos lo que construye nuestra abundancia.",
    "author": "Epicuro."
  },
  {
    "quote": "Cualquier situación que se nos presente, cualquier batalla interna que lidiemos. Siempre podemos elegir. Somos lo que nosotros elegimos ser. Y siempre podemos elegir hacer lo correcto.",
    "author": "Spiderman."
  },
  {
    "quote": "Todo lo que escuchamos es una opinión, no un hecho. Todo lo que vemos es una perspectiva, no la verdad.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "No malgastes más tiempo argumentando acerca de lo que debe ser un buen hombre. Trata de ser uno.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "Si no es correcto no lo hagas. Si no es verdad, no lo digas.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "Antes de hablar, deja que tus palabras pasen a través de tres preguntas: ¿Es verdad? ¿Es necesario? ¿Es bueno?",
    "author": "Rumi."
  },
  {
    "quote": "Hace falta muy poco para tener una vida feliz; está todo dentro de ti, en tu forma de pensar.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "Pain is inevitable, but suffering is optional. Resisting the pain will create suffering. If you allow yourself to feel the pain and not resist it, you can be at peace with the pain and learn from it.",
    "author": "Poncho & Mr. Bird."
  },
  {
    "quote": "La verdad no es lo que quieres que sea, es lo que es. Y debes ceder a a su poder o vivir en una mentira.",
    "author": "Miyamoto Musashi."
  },
  {
    "quote": "La libertad no es nada más que una oportunidad para ser mejor.",
    "author": "Albert Camus."
  },
  {
    "quote": "Ser conscientes de las limitaciones ya es estar más allá de ellas.",
    "author": "Friedrich Hegel."
  },
  {
    "quote": "La vida es como una leyenda: no importa que sea larga, sino que esté bien narrada",
    "author": "Séneca."
  },
  {
    "quote": "El amor no consiste en mirar al otro, sino en mirar juntos en la misma dirección.",
    "author": "El Principito."
  },
  {
    "quote": "Uno es verdaderamente libre cuando deja de sentir vergüenza de sí mismo.",
    "author": "Friedrich Nietzsche."
  },
  {
    "quote": "La vida no tiene sentido, pero vale la pena vivir, siempre que reconozcas que no tiene sentido",
    "author": "Albert Camus."
  },
  {
    "quote": "El secreto de la felicidad es tener gustos sencillos y una mente compleja. El problema es que a menudo la mente es sencilla y los gustos son complejos.",
    "author": "Fernando Savater."
  },
  {
    "quote": "La mejor venganza es ser diferente a la persona que causó el daño.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "Una buena vida es aquella inspirada por el amor y guiada por la inteligencia.",
    "author": "Bertrand Russell."
  },
  {
    "quote": "Los nuevos comienzos a veces se disfrazan de finales dolorosos.",
    "author": "Lao Tzu."
  },
  {
    "quote": "No amas a una persona por su apariencia, o la ropa, o por sus bienes. La amas porque canta una canción que solo tú escuchas.",
    "author": "Oscar Wilde."
  },
  {
    "quote": "Hay un secreto para vivir con la persona amada: no pretender modificarla.",
    "author": "Dante Alighieri."
  },
  {
    "quote": "El que ama se hace humilde. Aquellos que aman renuncian a una parte de su narcisismo.",
    "author": "Sigmund Freud."
  },
  {
    "quote": "Ningún hombre puede huir de su propia historia.",
    "author": "Rango."
  },
  {
    "quote": "You have to put your past behind you",
    "author": "The Lion King."
  },
  {
    "quote": "When the world turns it back on you, you turn your back on the world.",
    "author": "The Lion King."
  },
  {
    "quote": "No man ever steps in the same river twice, for it’s not the same river and he’s not the same man.",
    "author": "Heraclitus."
  },
  {
    "quote": "Si alguna vez alguien os pregunta algo que no sabéis, no digáis que no lo sabéis, mejor decir: Espere, mañana se lo digo.",
    "author": null
  },
  {
    "quote": "Haced de vuestro problema la estrategia, no vayáis contra él.",
    "author": null
  },
  {
    "quote": "Elige una de las opciones con firmeza y asume la consecuencia. La elección ya ha sido hecha",
    "author": "Luisa del campo."
  },
  {
    "quote": "Un problema es una solución.",
    "author": "Luisa del Campo."
  },
  {
    "quote": "Cada cosa tiene su momento de gestión",
    "author": "Luisa del Campo."
  },
  {
    "quote": "Búscate la vida.",
    "author": null
  },
  {
    "quote": "El amigo a de ser como la sangre, que acude luego de la herida sin esperar que la llamen.",
    "author": "Francisco de Quevedo."
  },
  {
    "quote": "El secreto de la vida consiste simplemente en aceptarla tal cual es.",
    "author": "San Juan de la Cruz."
  },
  {
    "quote": "El sabio puede cambiar de opinión. El necio, nunca.",
    "author": "Immanuel Kant."
  },
  {
    "quote": "Elige un trabajo que te guste y no tendrás que volver a trabajar ni un día de tu vida.",
    "author": "Confucio."
  },
  {
    "quote": "Buscando el bien de nuestros semejantes encontraremos el nuestro.",
    "author": "Platón."
  },
  {
    "quote": "El que vive en armonía consigo mismo vive en armonía con el Universo.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "No juzgues cada día por la cosecha que recoges, si no por las semillas que plantas.",
    "author": "Robert Louis Stevenson."
  },
  {
    "quote": "Hasta que no empezamos a prescindir de ellas, no nos damos cuenta de lo innecesarias que son muchas cosas. Las hemos estado utilizando no porque las necesitásemos, sino porque las teníamos.",
    "author": "Séneca."
  },
  {
    "quote": "No camines delante de mí; puede que no te siga. No camines detrás de mí; puede que no te guíe. Camine junto a mí y sé mi amigo.",
    "author": "Albert Camus."
  },
  {
    "quote": "Antes de sanar a alguien, pregúntale si está dispuesto a renunciar a las cosas que le enferman.",
    "author": "Hipócrates."
  },
  {
    "quote": "El hombre que mueve montañas empieza apartando piedrecitas.",
    "author": "Confucio."
  },
  {
    "quote": "Cuando el dolor es insoportable nos destruye. Cuando no nos destruye, es que es soportable.",
    "author": "Marco Aurelio."
  },
  {
    "quote": "Voy a encontrar un camino, o haré uno.",
    "author": "Aníbal Barca."
  },
  {
    "quote": "El camino del infierno está empedrado de buenas intenciones.",
    "author": "Friedrich Nietzsche."
  },
  {
    "quote": "La mentira más común es aquella con la que las personas se engañan a sí mismas.",
    "author": "Friedrich Nietzsche."
  },
  {
    "quote": "Tú tienes tu manera y yo tengo la mía. La manera perfecta de hacer las cosas no existe.",
    "author": "Friedrich Nietzsche."
  },
  {
    "quote": "Aprendí que no se puede dar marcha atrás: la esencia de la vida es ir hacia delante.",
    "author": "Agatha Christie."
  },
  {
    "quote": "Cada vez que un hombre en el mundo es encadenado, nosotros estamos encadenados a él. La libertad debe ser para todos o para nadie.",
    "author": "Albert Camus."
  },
  {
    "quote": "Si todo a tu alrededor parece oscuro, mira otra vez, puede que tú seas la luz.",
    "author": "Rumi."
  },
  {
    "quote": "Es una locura odiar a todas las rosas solo porque una te pinchó",
    "author": "El Principito."
  },
  {
    "quote": "That person who helps others simply because it should or must be done, and because it is the right thing to do, is in need without a doubt, a real superhero",
    "author": "Stan Lee."
  },
  {
    "quote": "I think there is a hero in all of us",
    "author": "Aunt May."
  },
  {
    "quote": "Un barco en el puerto está seguro, pero los barcos no se han construido para eso.",
    "author": "William Greenough Thayer Shedd."
  },
  {
    "quote": "Como no estás experimentado en las cosas del mundo, todas las cosas que tienen algo de dificultad te parecen imposibles. Confía en el tiempo, que suele dar dulces salidas a muchas amargas dificultades.",
    "author": "Antonio Banderas."
  },
  {
    "quote": "Está en la perfección de un hombre conocer sus propias imperfecciones.",
    "author": "San Agustín."
  },
  {
    "quote": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "author": "George Eliot."
  },
  {
    "quote": "Fija tu rumbo a una estrella y podrás navegar a través de cualquier tormenta.",
    "author": "Leonardo Da Vinci."
  },
  {
    "quote": "Con frecuencia una falsa alegría vale más que una tristeza cuya causa es verdadera.",
    "author": "René Descartes."
  },
  {
    "quote": "Si quieres vencer al mundo entero, supérate a ti mismo.",
    "author": "Fyodor Dostoyesky."
  },
  {
    "quote": "Not everithing’s a lesson. Sometimes you just fail.",
    "author": "Dwight Shrute."
  },
  {
    "quote": "Cuánto más buena es el alma de un hombre, menos sospecha la maldad en los otros",
    "author": "Séneca."
  },
  {
    "quote": "Solamente hay un derecho humano básico: el derecho a hacer lo que a uno le plazca. Y con él, viene el único deber humano: cargar con las consecuencias.",
    "author": "Friedrich Nietzsche."
  },
  {
    "quote": "Todo aquello que el hombre ignora, no existe para él. Por eso el universo de cada uno se resume en el tamaño de su saber.",
    "author": "Albert Einstein."
  },
  {
    "quote": "La vida es el examen más difícil que hay, la mayoría de la gente suspende porque intentan copiar a los demás sin darse cuenta de que cada uno tiene preguntas diferentes en el papel.",
    "author": "Dicho popular."
  },
    {
    "quote": "Todavía soy como el hijo pródigo: viajo, preparo discursos, predigo cómo será todo cuando finalmente llegue a la casa de mi Padre. Pero estoy en el camino a casa.",
    "author": "Henri J. M. Nouwen"
  },
  {
       "quote": "«aunque pase por un valle tenebroso, ningún mal temeré». (Salmo 23,4).",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "La razón está clara. Aunque reclamo mi verdadera identidad como hijo de Dios, sigo viviendo como si el Dios hacia quien vuelvo exigiera alguna explicación. Todavía considero su amor un amor condicional, y el hogar un lugar del que todavía no estoy totalmente seguro.",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "dejar a Dios ser Dios y de dejarle hacer todo el trabajo de sanación, restauración y renovación de mi persona. Siempre que intento hacer yo sólo parte del trabajo, termino conformándome con soluciones del tipo «convertirme en jornalero». Siendo jornalero puedo seguir manteniéndome distante, puedo seguir rebelándome o quejándome del salario. Siendo el hijo amado, tengo que exigir mi dignidad y empezar a prepararme para llegar a ser el padre.",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "Y cuanto más desinteresado quiero ser, más me obsesiono porque me quieran. Cuanto más lo doy todo de mí para que algo salga bien más me pregunto por qué los demás no lo dan todo como yo.",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "Parece que allí donde se encuentra mi mejor yo, se encuentra también el yo resentido y quejicoso.",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "«Dios no está realmente interesado en mí, prefiere al pecador arrepentido que llega a casa después de sus locas escapadas. A mí, que nunca he dejado el hogar, no me hace caso. Da por supuesto que estoy aquí con Él. No soy su hijo favorito. No creo que me dé lo que realmente deseo».",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "Diciéndome que no soy lo suficientemente importante como para ser encontrado, mis quejas son mayores hasta que me hago completamente sordo a la voz que me llama. Llega un momento en que tengo que negar esta voz de autorechazo y reclamar la verdad de que Dios quiere, realmente, abrazarme igual que hace con mis hermanos y hermanas caprichosos.",
        "author": "Henri J. M. Nouwen"
  },
  {
        "quote": "Estoy convencido de que muchos de mis problemas emocionales desaparecerían si dejara que el amor maternal de Dios, que nunca compara, empapara mi corazón.",
        "author": "Henri J. M. Nouwen"
  },
   {
        "quote": "Mientras camino a casa, sigo albergando dudas sobre si seré realmente bien recibido cuando llegue.",
        "author": "Henri J. M. Nouwen"
  },
    {
        "quote": "«Espero que los perros no ladren esta noche. Siempre me parece que es el mío».",
        "author": "Albert Camus"
  },
    {
        "quote": "uno acaba por acostumbrarse a todo.",
        "author": "Albert Camus"
  }
]